dahanzimin/micropython/ports/esp32/boards/MixBot/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MixBot Libs"
#define MICROPY_HW_MCU_NAME "ESP32"
